
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Enkel autentisering"; ObjectID = "447"; */
"447.label" = "Enkel autentisering";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Uppdatera tweets:"; ObjectID = "626"; */
"626.title" = "Uppdatera tweets:";

/* Class = "NSButtonCell"; title = "Efter att ha skickat ett tweet"; ObjectID = "628"; */
"628.title" = "Efter att ha skickat ett tweet";

/* Class = "NSTextFieldCell"; title = "Global status:"; ObjectID = "629"; */
"629.title" = "Global status:";

/* Class = "NSButtonCell"; title = "Uppdatera global status vid tweetning"; ObjectID = "630"; */
"630.title" = "Uppdatera global status vid tweetning";

/* Class = "NSButtonCell"; title = "Inkludera @svar"; ObjectID = "631"; */
"631.title" = "Inkludera @svar";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "632"; */
"632.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Sökväg:"; ObjectID = "634"; */
"634.title" = "Sökväg:";

/* Class = "NSTextFieldCell"; title = "Visningsalternativ:"; ObjectID = "636"; */
"636.title" = "Visningsalternativ:";

/* Class = "NSButtonCell"; title = "Visa personer som jag följer i kontaktlistan"; ObjectID = "638"; */
"638.title" = "Visa personer som jag följer i kontaktlistan";

/* Class = "NSTextFieldCell"; title = "Namn:"; ObjectID = "639"; */
"639.title" = "Namn:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Plats:"; ObjectID = "641"; */
"641.title" = "Plats:";

/* Class = "NSTextFieldCell"; title = "Beskrivning:"; ObjectID = "642"; */
"642.title" = "Beskrivning:";

/* Class = "NSTextFieldCell"; title = "Användarnamn:"; ObjectID = "648"; */
"648.title" = "Användarnamn:";

/* Class = "NSTextFieldCell"; title = "Lösenord:"; ObjectID = "649"; */
"649.title" = "Lösenord:";

/* Class = "NSTextFieldCell"; title = "För att ansluta måste du först ge Adium tillgång till ditt konto."; ObjectID = "651"; */
"651.title" = "För att ansluta måste du först ge Adium tillgång till ditt konto.";

/* Class = "NSTextFieldCell"; title = "Senaste statusinformation visas här."; ObjectID = "652"; */
"652.title" = "Senaste statusinformation visas här.";

/* Class = "NSButtonCell"; title = "Tillåt Adium"; ObjectID = "653"; */
"653.title" = "Tillåt Adium";

/* Class = "NSTextFieldCell"; placeholderString = "PIN-kod"; ObjectID = "654"; */
"654.placeholderString" = "PIN-kod";

/* Class = "NSTextFieldCell"; title = "Säkerhet:"; ObjectID = "662"; */
"662.title" = "Säkerhet:";

/* Class = "NSButtonCell"; title = "Kryptera anslutning med SSL"; ObjectID = "663"; */
"663.title" = "Kryptera anslutning med SSL";
